"BUTTON_CREATE_ACCOUNT" = "建立帳戶";

"BUTTON_DISMISS" = "捨棄";

"BUTTON_OK" = "確定";

"BUTTON_RESEND_CONF_CODE" = "重新傳送確認碼";

"BUTTON_RETRY" = "重試";

"BUTTON_SEND_CONF_CODE" = "傳送確認碼";

"BUTTON_SIGN_IN" = "登入";

"BUTTON_SIGN_IN_WITH_TWITTER" = "用 Twitter 登入";

"BUTTON_TRY_DIFFERENT_NUMBER" = "請試試不同的電話號碼";

"ERROR_CHECK_CODE_TRY_AGAIN" = "請檢查你的代碼，然後再試一次";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "請檢查網路連線，然後再試一次";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "請檢查你的號碼，然後再試一次";

"ERROR_TRY_AGAIN_LATER" = "目前無法登入 Twitter。請稍後再試。";

"LABEL_ENTER_CONF_CODE" = "輸入確認碼";

"LABEL_ENTER_PHONE_NUMBER" = "輸入你的手機號碼";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "無法確認你的電話號碼";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "抱歉，傳送你的確認碼時發生錯誤。請至下方嘗試重新登入。";

"PARTIAL_FOOTNOTE_THIS_APP" = "這個應用程式";

"PLACEHOLDER_CONF_CODE" = "確認碼";

"PLACEHOLDER_YOUR_NUMBER" = "你的號碼";

